[
  {
    "type": "message",
    "picture": "no picture",
    "message":"শুভ জন্মদিন শ্রীপর্ণা দিদি। প্রথমেই জানাই জন্মদিনের অনেক শুভেচ্ছা, ভালোবাসা। খুব ভালো থাকো। 😃\n      তোমার সাথে স্যারের বাড়িতেই প্রথম দেখা। তখন আমি ক্লাস 11-এ। প্রথম দিকে আলাপ সেরকম গাঢ় হয়ে ওঠেনি। কিন্তু দিনে দিনে আমরা অনেক কাছের হয়েছি। এখন তোমার সাথে আমাদের সকলেরই সম্পর্কটা খুনসুটি, মজার আর অবশ্যই শ্রদ্ধার। একসাথে আমরা অনেক ভালো সময় কাটিয়েছি, ভবিষ্যতেও আরও কাটাবো। এবার যেদিন দেখা করার দিন ঠিক হবে তুমি আবার মাসির বাড়ি চলে যেও না।🤭 এর আগে তিন চার বার এমনই হয়েছে। 🤣 তুমি তো আমাদের কুম্ভ মেলায় হারিয়ে যাওয়া দিদি। 😆 এমন যে কত মজার ঘটনা আছে বলে শেষ করা যাবে না।\n      খুব ভালো থেকো শ্রীপর্ণা দিদি। তোমার সব আশা সব স্বপ্ন পূরণ হোক। সুস্থ থেকো। খুব তাড়াতাড়ি আবার দেখা হবে।" ,
    "sender": "দেবলীনা",
    "avatar": "https://live.staticflickr.com/65535/50589440302_1404f19c7d_o.jpg",
    "image":"debolina_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "message":"শুভ জন্মদিন তিতলি দিদি 🥳 তোমাকে জানাই জন্মদিনের অনেক অনেক শুভেচ্ছা ও ভালবাসা ❤️🎂🥧🍰🍫🎂\nএই দিনটা তোমার জীবনে বারবার ফিরে আসুক এই প্রার্থনা করি আমি ঈশ্বরের কাছে ।খুব খুব ভালো থেকো সুস্থ থেকো, অনেক আনন্দ করে আজকের দিনটা পালন কর। তিতলি দিদি তুমি খুব সুন্দর মন খুলে হাসতে পার,আমার খুব ভালো লাগে।😊\nআর তুমি আমদের কাজে সবসময় সাহায্য কর যখন আমরা তোমাকে ডেকেছি তখনই আমরা তোমাকে পেয়েছি। তুমি তোমার সাধ্যমত চেষ্টা কর আমাদের বুঝিয়ে দিতে এবং আমরা খুব সুন্দর করে বুঝতেও পারি। আমরা আবার তোমাকে জ্বালাব দরকার হলে। আর হ্যাঁ তুমি সবসময় এই ভাবেই থেকো হাসি খুশি থেকো।তোমার মুখে আমরা এই হাসি টাই সবসময় দেখতে চাই। আর তোমার সব ইচ্ছে এবং স্বপ্ন গুলো  পূরণ হোক এই প্রার্থনা করি আমি  ঈশ্বরের কাছে । তুমি খুব ভালো থেকো ।\n🙋‍♀️আর হ্যাঁ আরো একবার তোমাকে জানাই শুভ জন্মদিন🍫🎂🍫" ,
    "sender": "মৌ",
    "avatar": "https://live.staticflickr.com/65535/50589328831_be485ed9ce.jpg",
    "image":"mou_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"শ্রীপর্ণা দি আমাদের সবার প্রিয় সিপুদিদি খুব আদরের দিদি আমাদের, আমার খুব ইচ্ছে ছিলো যে আমার একটা দিদি থাকবে ভগবান আমার সেই  ইচ্ছে পূরণ করে দিয়েছে । তুমি যখন আমাকে ধরে ধরে সি প্রোগ্রামিং বোঝাতে, শেখাতে তখন আমি খুব অনুভব করতাম তুমি আমার নিজের দিদি।তোমাকে অনেক সময় ফোন করে করে জ্বালাতাম বলতাম আমায় বুঝিয়ে দাও আর তুমি খুব সুন্দর করে ধরে ধরে প্রত্যেকটা ধাপ বোঝাতে এই করতে করতে কখন তোমার সঙ্গে একটা সুন্দর বন্ধন তৈরি হয়ে গেল বুঝতেই পারলাম না,তুমি খুব আদরের দিদি আমাদের কাছে সারাজীবন এমনই প্রাণবন্ত, হাসিখুশি থেকো  আমরা সবসময় আছি তোমার পাশে খুব খুব ভালো থেকো সারাজীবন জেনো আমাদের এই ভালোবাসার বন্ধন  অটুট থাকে এই প্রার্থনা করি ঈশ্বরের কাছে ।❤️❤️❤️ Loads of love to you , hugs and kisses❤️❤️❤😘😘😘😘 " ,
    "sender": "রীতজা",
    "avatar": "https://live.staticflickr.com/65535/50588567573_8d9e8f1502_o.jpg",
    "image": "ritaja_text.png",
    "fxWidht" : 32
  },
  {
    "type": "picture",
    "picture": "https://live.staticflickr.com/65535/50558436608_fd89e6b677_b.jpg",
    "title": "Close to our heart",
    "message":"We love you" ,
    "sender": "",
    "avatar": "https://live.staticflickr.com/65535/50428866602_46d4c90467_t.jpg",
    "image":"",
    "fxWidht" : 80
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"Firstly i wanna say a very Happy birthday to my gorgeous didi, you’re the best! I hope you have a brilliant day.Due to lockdown we are unable to meet hope we will meet soon and enjoying together.Wishing you a wonderful birthday and a fantastic year ahead!.\n\nSreeparna di, when i see you just one word hits to my mind that is inspiration. Your hard working inspires me a lot and you deserve more what you have got in your life.\n\nOnce again, A very happy birthday." ,
    "sender": "Priyam",
    "avatar": "https://live.staticflickr.com/65535/50589371316_538b56a864_o.jpg",
    "image": "priyam_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "message":"শুভ জন্মদিন শ্রীপর্ণা দি। তোমার মুখের শান্ত ,নির্মল , প্রাণোচ্ছল হাসি যেমন আমাদের কাছে ভীষণ দামি তেমনই তোমার দোলনচাঁপার মতো গৌর হাস্যোজ্জ্বল মিস্টি মুখ আমাদের কাছে ভীষণ প্রিয় । তোমার মিশুকে ,আদুরে, বন্ধুসুলভ স্বভাব যেমন আমাদের তোমাকে আরও অনেক অনেক ভালোবাসায় তেমনই তোমার বসন্তোসখার কুজন এর মত সুরেলা স্বর শুনলে আমাদের মনটা ভালো হয়ে যায়। তুমি যেমন মন খুলে গল্প করো , মজা করো তেমনই ধৈর্য্য আর যত্ন নিয়ে আমাদের কে যেকোনো কিছু বোঝাও। মজা করার সময় যেমন নির্মল হাসি তোমার ঠোঁটে থাকে তেমনই রেগে গেলে তোমার দুটো ভুরুর মাঝে ভাঁজ টাও প্রকট হয়ে ওঠে আবার কষ্ট পেলে চোখের কোনে জলের ধারাও খরস্রোতা হয়। এই সব নিয়েই তুমি, আমাদের শ্রীপর্ণা দি। তোমার প্রত্যেকটা আচরণ, প্রত্যেকটা কথা , তোমার প্রত্যেকটা হাসি আমরা ভীষণ ভালোবাসি। তাই আজ এই শুভ দিনে তোমার জন্য আমাদের তরফ থেকে তোমার জন্য অনেক শুভ কামনা ,আদর  আর ভালোবাসা। সবসময় আমরা তোমাকে এই ভাবেই চাই, আমাদের শ্রীপর্ণা দির মতো করে।" ,
    "sender": "মৌনিতা",
    "avatar": "https://live.staticflickr.com/65535/50589493212_288de692d9_o.jpg",
    "image":"mounita_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"প্রথমে জানাই শুভ জন্মদিন,‌ আজ কিছু বলার সুযোগ হল তোমার সম্পর্কে। কিযে বলি সেটাই বুঝতে পারছি না, যতই বলি না কেন কম বলা হবে, তোমার সাথে অনেক মজার মূহুর্ত কেটেছে। এখন সেই মজার মূহুর্ত গুলো মনে পরে। প্রথম‌ যেদিন তোমাকে স্যারের বাড়ি তে দেখি, মনে হয়েছিল যে, তোমার সাথে কথা বললেই খুব করে বকে দেবে, রাগী দেখতে, সব সময় রেগে থাকো। কিন্তু যখন কথা বললাম তখনই বুঝলাম যে, তুমি কত নরম মনের মানুষ, কি সুন্দর করে কথা বলো। কোনো কিছু অসুবিধা হলে সহযোগিতা করো। তুমি খুব ভালো, সুন্দর, উপকারী মানুষ। তুমি খুব মজার, বাচ্চাদের মত করো। আর দিদি তোমার হাসি টা খুব সুন্দর, আর ওই হাসি তো বলার মত না" ,
    "sender": "গৌতম",
    "avatar": "https://live.staticflickr.com/65535/50589512452_95b071076e_o.jpg",
    "image": "goutam_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"শ্রীপর্ণা দি কে প্রথম স্কুলে দেখেছিলাম, মুখ চেনা ছিল.. তারপর দাদার ওখানে. যত টা  দিদির সাথে আমার আলাপচারিতা হয়েছে ততো টার পুরো তাতেই আমার দিদি কে ভালো ছাড়া খারাপ লাগেনি.. ভীষণ ভালো মনের মানুষ, হাসিখুশি, প্রাণবন্ত মানুষ যাকে বলা চলে.. দিদি তোমাকে জন্মদিনের অনেক শুভেচ্ছা আর অনেক ভালোবাসা.. এমন ই হাসিখুশি থাকো এই  কামনা ই করি.." ,
    "sender": "পাপড়ি",
    "avatar": "https://live.staticflickr.com/65535/50589500752_9014ea7a49_o.jpg",
    "image": "papri_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"শুভ জন্মদিন শ্রীপর্ণা।\nআমার চোখে দেখা একটি খাঁটি নির্ভেজাল মানুষ শ্রীপর্ণা,ব্যক্তিগত ভাবে ওকে খুব বেশি দেখিনি কিন্তু যেটুকু দেখেছি খুবই সহজ সরল একটি মেয়ে,যাকে না ভালোবেসে পারা যায় না।" ,
    "sender": "অনু দি",
    "avatar": "https://live.staticflickr.com/65535/50589892861_a095596061.jpg",
    "image": "anu_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"আজ শ্রীপর্ণার  জন্মদিন ... আমাকে বলা হয়েছে শ্রীপর্ণার সম্বন্ধে কিছু বলার জন্য ....\n\nসবার আগে বলি শুভ জন্মদিন  শ্রীপর্ণা .....\n\nঐই বার বলি শ্রীপর্ণা সমমন্ধে আমার ধারনা .....\n\nশ্রীপর্ণা খুবই ভালো মনের মেয়ে.... হাসি খুশি থাকে .... এবং খুব শান্ত মেয়েও বটে.... বরোদের যথেষ্ট শ্রদ্ধা করে...ছোটোদের খুবই ভালোবাসে ..... আর কি বলব,এক কথায় খুবই ভালো ....\n\nশুভ জন্মদিন শ্রীপর্ণা খুব বরো হও,তোমার সব স্বপ্নো জেনো পূর্ণ হয়,এই প্রার্থনা করি।\n Best of luck" ,
    "sender": "মানস দা",
    "avatar": "https://live.staticflickr.com/65535/50589899301_e1deb8d388_o.jpg",
    "image": "assets/images/manas_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"শ্রীপর্ণা হাসিখুশি,মিশুকে,, নম্র ও মেধাবী।কাজের বিষয়ে খুব মনোযোগী,কাজ করতে খুব আগ্রহী।জন্মদিনের অনেক শুভেচ্ছা।আগামী দিন ভালো হোক,জীবনের প্রত্যেকটা দিন নিজের মতো কাটা।" ,
    "sender": "চিরঞ্জীব স্যার",
    "avatar": "https://live.staticflickr.com/65535/50589923336_0f3d9e7436_o.jpg",
    "image": "lattu_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"শ্রীপর্ণা দি , খুব ভালো দিদি আমাদের । আমার খুব ভালো বন্ধু । তোমার সম্বন্ধে যতই বলি না কেন সেটা কমই হবে । দিদি তোমার জন্মদিনে জানাই অনেক শুভেচ্ছা ও ভালবাসা ।খুব ভালো থেকো ।সবসময় এইরকমই হাসিখুশি থেকো,সুস্থ থেকো ।" ,
    "sender": "নীলাঞ্জনা",
    "avatar": "https://live.staticflickr.com/65535/50589910396_271cfd6b69_o.jpg",
    "image": "neelanjana_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message": "শুভ জন্মদিন  দিদি.. খুব ভালো থেকো.. আর এরকম হাসি খুশি ই থেকো..",
    "sender": "নম্রতা",
    "avatar": "https://live.staticflickr.com/65535/50589917641_a3497a6d3b_o.jpg",
    "image": "namrata_text.png",
    "fxWidht": 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"ফুরফুরে রোদ জন্ম নিয়েছে কাল,\nএবার বালিশে সর‍ষে ভরতে হবে।\nআজকের হাসি সকালের ডাকনাম-\nএই ডাকনামে তোমায় ডাকতে হবে।\n\nযেই ভাবা সেই বেলুন শিশুর হাতে\nউড়িয়ে চলেছি স্বতন্ত্রতার জাল,\nবয়স পেরোলে আরেক জন্মদিন,\nপিছনে ফেলছি অবাধ্য শিশুকাল।\n\nএই দেখি আজ খানিকটা বড় লাগে,\nযা ছিলাম আগে মনের মধ্যে আঁটো\nএমন কে-ই বা মাথার দিব্যি দিল?\nশিশুদের সব হতে হবে ছোটোখাটো।\n\nফিরে যাওয়া সেতু শৈশব ঘুরে আসে,\nঅল্পবয়সী। মাঝখানে বাড়ে সাল,\nজন্মদিনকে এতটাই ভালোবাসি,\nবয়স গুণুক ক্রমিকের মহাকাল।" ,
    "sender": "সুরঞ্জন",
    "avatar": "https://live.staticflickr.com/65535/50590022592_9a8e433268_o.jpg",
    "image": "suranjan_text.png",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"শুধু একটি বছরের পূর্নতা \nনয় সকল আশা পূর্ণতা \nপাক প্রতিটি জন্ম তিথিতে।\nশুভ জন্মদিন। অনেক ভালোবাসার ভেট পাঠালাম আমাদের তিন জনের তরফ থেকে " ,
    "sender": " -দিদি,\n                                  - জিজু,\n                                       - রিও",
    "avatar": "https://live.staticflickr.com/65535/50590980222_c8059f7347_o.jpg",
    "image": "https://live.staticflickr.com/65535/50590059603_f6ee19f4e3.jpg",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"শ্রীপর্ণাদি,\nতোমার সাথে আমার সেরকম আলাপ হয়নি, স্যারের কাছ থেকে তোমাকে নিয়ে শোনা গল্প আর তোমার সাথে সামান্য পরিচয়ে যতটুকু চিনেছি তোমাকে তাই নিয়েই লিখছি.. অদম্য জেদ , হার না মানা মানসিকতা আর কঠোর পরিশ্রম করলে কোনোকিছুই যে অসম্ভব নয় তুমি শিখিয়েছ...অনেক কাজের চাপের মধ্যেও হাসিমুখে টাইম ম্যানেজ করে বিভিন্ন অনুষ্ঠানে  অংশগ্রহণ করার মাধ্যমে তোমার প্রানবন্ত আর ধৈর্যশীল মনোভাবের পরিচয় পেয়েছি...এভাবেই হাসিমুখে কাজ করে জীবনে আরও অনেক সফল হও এবং আরো অনেককে অনুপ্রেরণা জুগিয়ে চল........\n\nশুভ জন্মদিন" ,
    "sender": "রিয়া",
    "avatar": "https://live.staticflickr.com/65535/50590059603_f6ee19f4e3.jpg",
    "image": "https://live.staticflickr.com/65535/50590059603_f6ee19f4e3.jpg",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"This line for you \nHappy birthday to you \nmany many happy returns of the day." ,
    "sender": " জিজু,",
    "avatar": "https://live.staticflickr.com/65535/50590059673_6d9686ce9c_o.jpg",
    "image": "https://live.staticflickr.com/65535/50590059603_f6ee19f4e3.jpg",
    "fxWidht" : 32
  },
  {
    "type": "message",
    "picture": "no picture",
    "title": "",
    "message":"Dear FRIEND * SREEPARNA *\nFirst of all I wishing you happy Birthday & many many happy returns of the day. \n* I feel so lucky to have you as my friend. Hope your birthday is as special as you are.May all of your dreams come true. Thanks for being such a great friend. Happy birthday!\n* I am looking forward to many more years of friendship and birthdays with you. Have a fantastic birthday!\n* I want to wish you all the love and happiness in the world, all of which you deserve. Happy birthday my friend!\n\"* HOPE YOUR BIRTHDAY IS A WONDERFUL AND EXTRAORDINARY AS YOU ARE *\"\n* In good times and bad, I’ll always be by your side. Happy birthday friend!\n\nHappy, happy birthday! You deserve all the cakes, love, hugs and happiness today. Enjoy your day my friend!\n\n\n** I am so Glad that you are part of our software development team.\n* When I meet you First time, in  Sir's class. You were so simple and that day you were learning Programming.  In that day I never thought that you would be a good programmer. Boz so many students were learnt programming, but only few students , who made their career in IT sector, and you are one of them. * WE MUST THANK AND VERY GREATFUL TO YOU SIR ( SUKANTA HUI )🙏🙏🙏 ** \n\n* You have such good Quality which I like *\n@ You are Object oriented.\n@ You are Flexible and robustness.\n@ You are connected oriented with our team members.\n@ Effective leaders model good human qualities for the people who work for them, including honesty, fairness, straightforwardness, dependability, cooperativeness, determination, imagination, ambition, courage, caring, maturity, loyalty, self-control, and independence" ,
    "sender": "Nanda Gopal Sutrahar",
    "avatar": "https://live.staticflickr.com/65535/50593443383_f8c9b3acb7_o.jpg",
    "image": "https://live.staticflickr.com/65535/50590059603_f6ee19f4e3.jpg",
    "fxWidht" : 32
  }

]
